[{
    "date_inscribed": "1978",
    "image_url": "https://whc.unesco.org/uploads/sites/site_32.jpg",
    "latitude": "49.9791666667",
    "longitude": "20.0638888889",
    "short_description": "<p>The deposit of rock salt in Wieliczka and Bochnia has been mined since the 13th century. This major industrial undertaking has royal status and is the oldest of its type in Europe. The site is a serial property consisting of Wieliczka and Bochnia salt mines and Wieliczka Saltworks Castle. The Wieliczka and Bochnia Royal Salt Mines illustrate the historic stages of the development of mining techniques in Europe from the 13th to the 20th centuries: both mines have hundreds of kilometers of galleries with works of art, underground chapels and statues sculpted in the salt, making a fascinating pilgrimage into the past. The mines were administratively and technically run by Wieliczka Saltworks Castle, which dates from the medieval period and has been rebuilt several times in the course of its history.</p>",
    "site": "Wieliczka and Bochnia Royal Salt Mines",
    "states": "Poland",
    "unique_number": 1854
},
{
    "date_inscribed": "2001",
    "image_url": "https://whc.unesco.org/uploads/sites/site_1033.jpg",
    "latitude": "48.2166666700",
    "longitude": "16.3833333300",
    "short_description": "<p>Vienna developed from early Celtic and Roman settlements into a Medieval and Baroque city, the capital of the Austro-Hungarian Empire. It played an essential role as a leading European music centre, from the great age of Viennese Classicism through the early part of the 20th century. The historic centre of Vienna is rich in architectural ensembles, including Baroque castles and gardens, as well as the late-19th-century Ringstrasse lined with grand buildings, monuments and parks.</p>",
    "site": "Historic Centre of Vienna",
    "states": "Austria",
    "unique_number": 1206
},
{
    "date_inscribed": "1992",
    "image_url": "https://whc.unesco.org/uploads/sites/site_616.jpg",
    "latitude": "50.0897200000",
    "longitude": "14.4194400000",
    "short_description": "<p>Built between the 11th and 18th centuries, the Old Town, the Lesser Town and the New Town speak of the great architectural and cultural influence enjoyed by this city since the Middle Ages. The many magnificent monuments, such as Hradcani Castle, St Vitus Cathedral, Charles Bridge and numerous churches and palaces, built mostly in the 14th century under the Holy Roman Emperor, Charles IV.</p>",
    "site": "Historic Centre of Prague",
    "states": "Czechia",
    "unique_number": 1928
}
]